Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3495.html.tmx
Source language: sme
Languages: nob

source: Sámediggi váldá oktavuođa johtolatministariin
nob: Sametinget tar opp togpåkjørslene

source: Sámediggi váldá oktavuođa johtolatministariin Magnhild Meltveit Kleppain go lea fuolastuvvan go eanet ja eanet bohccot vuddjojit togaide Nordlándageidnosis .
nob: Sametinget tar kontakt med samferdselsminister Magnhild Meltveit Kleppa om det økende antallet rein som blir påkjørt av tog på Nordlandsbanen .

source: - Dát vahágat leat noađđin boazoeaiggádiidda , sihke persovnnalaččat ja ekonomalaččat , dadjá ráđđelahtu Ellinor Marita Jåma .
nob: - Disse tapene er en belastning for reineierne , både personlig og økonomisk , sier rådsmedlem Ellinor Marita Jåma .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 25.01.2010
nob: Sist endret 25.01.2010

source: Sámediggi lea fuolastuvvan go eanet ja eanet bohccot vuddjojit togaide Nordlándageidnosis .
nob: Sametingsrådet ser med bekymring på det økende antallet rein som blir påkjørt av tog på Nordlandsbanen .

source: Dieđihuvvo ahte dát lea stuorra ekonomalaš vahágin boazodollui ja ahte garrasit roasmmohuvvan eallit gillájit sakka go váldá guhkes áiggi ovdalgo dat heakkahuhttojuvvojit .
nob: Det meldes om store økonomiske tap for reindriftsnæringen og store lidelser for de hardt skadde dyrene som må ligge i lang tid ved togbanen før de blir avlivet .

source: Dát dáhpáhusat sáhttet maid leat váralaččat togamátkkošteaddjiide .
nob: Påkjørslene kan også være farlig for togpassasjerer .

source: - Dát vahágat leat noađđin boazoeaiggádiidda , sihke persovnnalaččat ja ekonomalaččat .
nob: - Disse tapene er en belastning for reineierne , både personlig og økonomisk .

source: Lea váigat oaidnit go eallit gillájit guhká ovdalgo vižžojuvvojit ja heakkahuhttojuvvojit , dadjá ráđđelahtu Ellinor Marita Jåma .
nob: Det er tungt å være vitne til at dyr ligger skadd og hjelpeløs over lang tid før de blir innhentet og avlivet , sier rådsmedlem Ellinor Marita Jåma .

source: Sámediggeráđđái lea dehálaš ahte fargga čađahuvvojit doaibmabijut mat dagahit ahte eai vuddjo nu ollu bohccot .
nob: Sametingsrådet er opptatt av at det snarlig igangsettes tiltak som fører til redusert omfang av reinpåkjørsler .

source: Danne áigu sámediggeráđđi váldit oktavuođa johtolatministariin Magnhild Meltveit Kleppain ášši birra .
nob: På bakgrunn av dette vil sametingsrådet ta kontakt med Samferdselsminister Magnhild Meltveit Kleppa om saken .

source: - Okta čoavddus lea áidut dákko gokko vuddjojit eanemus bohccot , lohká Jåma .
nob: - Et av tiltakene kan være å gjerde inn utsatte strekninger , avslutter Jåma .

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
